/*  Canvases  */
"Canvas 1" = "캔버스 1"; 

/*  Layers  */
"Layer 1" = "레이어 1"; 

/*  Graphics  */
"Checkbox" = "Checkbox"; 
"Radio Buttons" = "Radio Buttons"; 
"Search Field" = "Search Field"; 
"Search" = "검색"; 
"Button" = "Button"; 
"Button" = "버튼"; 
"Note" = "메모"; 
"1" = "1"; 
"Right Triangle" = "Right Triangle"; 
"Star" = "Star"; 
"Circle" = "Circle"; 
"Square" = "Square"; 
